/* %1$@ = Make GIF; %2$@ = Take Photo */
"Drag %1$@ after the\n%2$@ action." = "Перетягніть %1$@ позад\nдії %2$@.";

/* %1$@ = Take Photo, %2$@ = “left” or “right” */
"Drag %1$@ to the %2$@." = "Перетягніть %1$@ %2$@.";

/* %1$@ = a localized and formatted number; %2$@ = a unit; e.g “15 kg” */
"%1$@ %2$@" = "%1$@ %2$@";

/* %@ = Quick Look */
"Add %@ to\npreview your GIF." = "Додайте %@\nдля передогляду свого GIF.";

/* %@ = shortcut name */
"Added shortcut: %@" = "Додано швидку команду: %@";

/* A message; shortcuts on watch have been reset */
"Your shortcuts have been reset. Re-open the Shortcuts app to continue." = "Ваші швидкі команди скинуто. Знову відкрийте програму «Швидкі команди», щоб продовжити.";

/* Accessibility hint for today widget shortcut that is not running but will run if you tap on it; %@=shortcut name */
"Runs the shortcut %@" = "Запускає швидку команду %@";

/* Accessibility hint for today widget shortcut when the shortcut is running; %lu=percentage completed */
"Running, %lu%% complete" = "Запущено, %lu%% виконано";

/* Accessibility label */
"Edit profile photo" = "Змінити фото профілю";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of Notification Center being pulled down from the top of the screen" = "Анімація Центру сповіщень, який тягнуть донизу від верхівки екрана";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of adding the Shortcuts widget to the list of active widgets" = "Анімація додавання віджета Швидких команд до списку активних віджетів";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of scrolling to the bottom of the widgets list and tapping Edit" = "Анімація прокручування до низу списку віджетів і торкання «Змінити»";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of swiping left to the list of widgets" = "Анімація посування вліво до списку віджетів";

/* Accessibility label in on-boarding flow */
"A screenshot of Notification Center with the Shortcuts widget" = "Знімок екрана Центру сповіщень із віджетом Швидких команд";

/* Accessibility label. %1$@ = workflow name; %2$@ = workflow short description */
"%1$@, %2$@" = "%1$@, %2$@";

/* Accessibility label; %@ = user’s name */
"%@’s profile picture" = "Фото профілю %@";

/* Accessibility label; option (Twitter handle, website, as email) is NOT selected as main identity; tap to make main identity */
"Make main identity" = "Зробити основною персоною";

/* Accessibility label; option (Twitter handle, website, as email) is selected as main identity */
"Selected as main identity" = "Вибрано основною персоною";

/* Accessiblity label; +/- key on number pad */
"Plus, Minus" = "Плюс, мінус";

/* Accessiblity label; backspace key on number pad */
"Backspace" = "Стерти назад";

/* Accessiblity label; decimal key on number pad */
"Decimal" = "Десяткові";

/* Action extension; missing input from app error message */
"Unfortunately, there is nothing Shortcuts can do about this; it is due to a bug in the host app. We’d recommend contacting the maker of that app and letting them know of this problem." = "На жаль, Швидкі команди тут нічого не пороблять, адже причина в помилці програми на сервері. Ми радимо звʼязатися з виробником тієї програми та повідомити їм про цей недолік.";

/* Action extension; missing input from app error title */
"The app that opened this extension did not provide any input." = "Програма, якою відкрито це розширення, не надала жодних вхідних даних.";

/* Alert body; importing shortcut failed */
"The shortcut could not be downloaded." = "Цю швидку команду не вдалося завантажити.";

/* Alert message; shortcut on watch has been created by newer version of shortcut and are incompatible */
"The Shortcuts database cannot be read because it was created by a newer version of Shortcuts.\n\nYou can either upgrade Shortcuts or reset your shortcuts. Your shortcuts will be lost, but if you use iCloud Sync they will be restored." = "Базу даних Швидких команд неможливо прочитати, бо її створено новішою версією Швидких команд.\n\nВи можете оновити Швидкі команди або скинути свої швидкі команди. Ваші швидкі команди буде втрачено, та якщо ви використовуєте iCloud Sync, їх буде відновлено.";

/* Alert message; shortcuts database on device is corrupt */
"The Shortcuts database cannot be read because it is corrupt. You can fix this by resetting your shortcuts. Your shortcuts will be lost, but if you use iCloud Sync they will be restored." = "Базу даних Швидких команд неможливо прочитати, бо її пошкоджено. Ви можете виправити це, скинувши свої швидкі команди. Ваші швидкі команди буде втрачено, та якщо ви використовуєте iCloud Sync, їх буде відновлено.";

/* Alert message; shortcuts database on device is corrupt */
"The Shortcuts database cannot be read because it is corrupt.\n\nYou can email support with your corrupted database or reset your custom shortcuts. Your shortcuts will be lost, but if you use iCloud Sync they will be restored." = "Базу даних Швидких команд неможливо прочитати, бо її пошкоджено.\n\nВи можете повідомити в підтримку щодо своєї пошкодженої бази даних або скинути свої нетипові швидкі команди. Ваші швидкі команди буде втрачено, та якщо ви використовуєте iCloud Sync, їх буде відновлено.";

/* Alert option to email support; shortcuts database on device is corrupt */
"Email Support" = "Підтримка е-поштою";

/* Alert option to reset shortcuts on device */
"Reset Shortcuts" = "Скинути швидкі команди";

/* Alert option to update the Shortcuts app (opens App Store); shortfut on watch has been created by newer version of shortcut and are incompatible */
"Update Shortcuts" = "Оновити Швидкі команди";

/* Alert title for an error */
"Aw no!" = "Аж ось!";

/* Alert title; shortcut on watch has been created by newer version of shortcut and are incompatible */
"Shortcuts Version Mismatch" = "Незбіг версій Швидких команд";

/* Alert title; shortcuts on watch have been reset */
"Shortcuts Reset" = "Швидкі команди скинуто";

/* Apple watch; label for result from running the shortcut */
"Result" = "Результат";

/* Apple watch; label for result from running the shortcut when there are multiple results; %ld=number of results */
"Results (%ld)" = "Результати (%ld)";

/* Back button */
"Back" = "Назад";

/* Body of alert encouraging users to add the Shortcuts widget after they have tried to skip adding the widget. */
"Adding the widget dramatically improves the speed of running shortcuts. Are you sure you’d like to skip this step?" = "Додання віджета кардинально поліпшує швидкість виконання швидких команд. Ви справді хотіли б пропустити цей крок?";

/* Body of alert when the user’s gallery submission didn’t go through due to an error */
"Your submission didn’t go through! Try again in a few minutes." = "Ваше подання не пройшло! Спробуйте ще раз за кілька хвилин.";

/* Button */
"Cancel" = "Скасувати";

/* Button */
"Done" = "Готово";

/* Button */
"Next" = "Далі";

/* Button */
"OK" = "ОК";

/* Button */
"Submit your own workflow" = "Передайте своє власне спрощення";

/* Button for editing their profile picture */
"Edit" = "Змінити";

/* Button or nav bar title */
"Edit Profile" = "Редагувати профіль";

/* Button or title */
"Run shortcut" = "Запустити швидку команду";

/* Button or title to share a shortcut */
"Share Shortcut" = "Оприлюднити швидку команду";

/* Button or title to submit a shortcut to the gallery */
"Submit Shortcut" = "Подати швидку команду";

/* Button or title; user profile */
"Profile" = "Профіль";

/* Button that shows all collection search results */
"See All" = "Показати всі";

/* Button title on alert to discard changes to profile */
"Discard Changes" = "Скасувати зміни";

/* Button title; create a new shortcut */
"Create Shortcut" = "Створити команду";

/* Button to add the Shortcuts Today Widget */
"Add Widget" = "Додати віджет";

/* Button to keep both shortcuts when you try to import a shortcut with the same name */
"Keep Both" = "Лишити обидва";

/* Button to replace the older shortcut with the newer shortcut when you try to import a shortcut with the same name */
"Replace" = "Замінити";

/* Button to skip a step */
"Skip" = "Пропустити";

/* Configure which shortcuts should show up on the watch app */
"Choose shortcuts to show on your watch." = "Оберіть швидкі команди для показу на своєму годиннику.";

/* Configure which shortcuts should show up on the watch complication */
"Choose shortcuts to show in the Complication." = "Оберіть швидкі команди для показу у функції циферблата.";

/* Copy content */
"Copy" = "Копіювати";

/* Could not find shortcut to run */
"Could not find the specified shortcut." = "Не вдалося знайти вказану швидку команду.";

/* Could not find shortcut to run; %@=shortcut name */
"Could not find the shortcut “%@.”" = "Не вдалося знайти швидку команду «%@».";

/* Default shortcut name to use if no name is provided */
"Untitled Shortcut" = "Безіменна швидка команда";

/* Description of Siri feature on splash screen */
"Add any shortcut to Siri by recording a personalized voice phrase." = "Додайте будь-яку швидку команду до Siri, записавши персоналізовану голосову фразу.";

/* Description of intro feature on splash screen */
"Combine a series of steps into a single shortcut to automate what you do with your apps. " = "Складіть серію кроків в єдину швидку команду, щоб автоматизувати те, що ви робите зі своїми програмами. ";

/* Description of widget feature on splash screen */
"Access shortcuts even faster with the Shortcuts widget." = "Отримуйте доступ до швидких команд ще швидше з віджетом Швидких команд.";

/* Edit profile photo; option to choose a photo from their iOS photo libary */
"Choose from Library" = "Обрати з фототеки";

/* Edit profile photo; option to take a new photo to use */
"Take Photo" = "Зняти фото";

/* Edit profile; Twitter handle field placeholder */
"@WorkflowHQ" = "@WorkflowHQ";

/* Edit profile; email field placeholder */
"johnny@workflow.is" = "johnny@workflow.is";

/* Edit profile; email field title */
"Email" = "Е-пошта";

/* Edit profile; error message for when the provided website is invalid */
"The website URL “%@” is not valid." = "URL-адреса веб-сайту «%@» не є дійсною.";

/* Edit profile; error title for when the provided website is invalid */
"Invalid Website" = "Недійсний веб-сайт";

/* Edit profile; explanation to users on how their name will appear on published workflows; %@ = name, Twitter handle, or website */
"You will be credited as “%@” on your published workflows." = "Ви будете вказані як «%@» на своїх опублікованих спрощеннях.";

/* Edit profile; person name field title */
"Name" = "Імʼя";

/* Edit profile; person name field title (required) */
"Name (Required)" = "Назва (обовʼязково)";

/* Edit profile; section header for private information (e.g. Email address) */
"Private Information" = "Приватна інформація";

/* Edit profile; section header for public information (e.g. Twitter handle) */
"Public Information" = "Публічна інформація";

/* Edit profile; website field placeholder */
"www.workflow.is" = "www.workflow.is";

/* Empty state description when there are no search results; %@ = query */
"We didn’t turn up anything for “%@”. Try something else." = "За запитом «%@» нічого не знайдено. Спробуйте щось інше.";

/* Empty state indicating that a user has no workflows */
"No shortcuts." = "Немає швидких команд.";

/* Empty state title indicating no search results when searching for a workflow or collection in the gallery */
"No Results" = "Немає результатів";

/* Error alert body when importing a shortcut fails */
"The shortcut URL provided was invalid." = "Швидка команда, надана URL-адресою, була недійсною.";

/* Error alert title when importing a shortcut fails */
"Import Failed" = "Збій імпорту";

/* Error message */
"There are no photos in your photo library." = "У вашій фототеці немає знімків.";

/* Error message description */
"The shortcut link may be invalid, or it may have been deleted." = "Можливо, посилання до цієї швидкої команди є недійсним або його видалили.";

/* Error message shown when the gallery does not load */
"Can’t connect to the Gallery." = "Не вдалося з’єднатися з Галереєю.";

/* Error message title */
"Shortcut Not Found" = "Швидку команду не знайдено";

/* Error message when a collection does not load */
"Couldn't load this collection." = "Не вдалося підготувати цю колекцію.";

/* Error message when the collection fails to load */
"Couldn’t load this collection." = "Не вдалося підготувати цю колекцію.";

/* Error presented to the user when an action times out while running (%@ = the name of the action) */
"The “%@” action took too long to finish running." = "Завершення дії «%@» забрало забагато часу.";

/* Exit the app (kills the app) */
"Exit" = "Вийти";

/* Gallery search section title for collection search results */
"Collections" = "Добірки";

/* Gallery search; button to show fewer collection search results */
"Show Less" = "Менше";

/* Gallery search; button to show more collection search results */
"Show More" = "Більше";

/* Generic title for a notification show in the app */
"Notification" = "Сповіщення";

/* Guided tour; The “Shortcuts” part in the localized string “\n\nShortcuts are made of a series of actions (the items on the left).\n\nNext, let’s add a Make GIF action, which will animate the photos from the first action.”; used for highlighting */
"Shortcuts (Guided Tour)" = "Швидкі команди";

/* Guided tour; The “actions” part in the localized string “\n\nShortcuts are made of a series of actions (the items on the left).\n\nNext, let’s add a Make GIF action, which will animate the photos from the first action.”; used for highlighting */
"actions" = "дії";

/* Guided tour; Title for an alert that is shown along side an example shortcut */
"This is a shortcut." = "Це є швидка команда.";

/* Guided tour; a happy title for an alert that is show when the user has created their first workflow */
"Congrats!" = "Вітання!";

/* Guided tour; a happy title for an alert that is shown after a user runs their first shortcut */
"Woot!" = "На ура!";

/* Guided tour; a more descriptive name for the play button; only used for accessibility */
"run shortcut button" = "кнопка запуску швидкої команди";

/* Guided tour; let user know that they can drag an action from the actions pane from the left (on the right on RTL devices) to share the GIF */
"Drag over an action to share your GIF." = "Перетягніть дію, щоб оприлюднити своє GIF-зображення.";

/* Guided tour; run workflow button that looks like a classic play button (sideways triangle); should be the exact name that is used in the “\n\nYou just created a workflow. Now press the play button to run it!” localized string because it will be used to highlight the text */
"play button" = "кнопка відтворення";

/* Guided tour; shown below “Aw no!” */
"\n\nSomething went wrong. Try again or tap Done." = "\n\nЩось пішло не так. Спробуйте ще раз або торкніть «Готово».";

/* Guided tour; shown below “Aw no!” */
"\n\nYou didn’t finish running the shortcut. Try again or tap Done." = "\n\nВи не довели виконання швидкої команди до кінця. Спробуйте ще раз або торкніть «Готово».";

/* Guided tour; shown below “Congrats!” */
"\n\nYou just created a shortcut. Now press the play button to run it!" = "\n\nВи щойно створили швидку команду. Тепер тисніть кнопку відтворення, щоб запустити її!";

/* Guided tour; shown below “This is a shortcut.”; for RTL, left should be right */
"\n\nShortcuts are made of a series of actions (the items on the left).\n\nNext, let’s add a Make GIF action, which will animate the photos from the first action." = "\n\nШвидкі команди складаються з наборів дій (елементи, що зліва).\n\nДалі додаймо дію «Зробити GIF», що анімуватиме фото з найпершої дії.";

/* Guided tour; shown below “Welcome to Shortcuts” */
"\n\nLet’s build a shortcut to make an animated GIF." = "\n\nПобудуймо швидку команду для створення анімованого GIF.";

/* Guided tour; shown below “Woot!” */
"\n\nYou just ran a shortcut. Wasn’t that cool?" = "\n\nВи щойно виконали швидку команду. Хіба не розкіш?";

/* Guided tour; welcome to shortcut title */
"Welcome to Shortcuts." = "Зустрічайте Швидкі команди.";

/* Information about what happens when a user submits a workflow to the gallery */
"By tapping “Submit”, your workflow will be submitted for review. If we decide to include your workflow in the Gallery, we’ll notify you by e-mail." = "Торкнувши «Передати», ваше спрощення буде передано на розгляд. Якщо ми вирішимо включити ваше спрощення до Галереї, то сповістимо вас е-поштою.";

/* Make GIF action name */
"Make GIF" = "Зробити GIF";

/* Media file name label */
"Media File" = "Медіафайл";

/* Message of alert when a user tries to import a shortcut with the same name */
"Would you like to replace your shortcut?" = "Ви хотіли б замінити свою швидку команду?";

/* Navigation bar title for the form to fill out with the workflow’s information to submit to the gallery */
"Workflow Info" = "Інфо про спрощення";

/* None option */
"None" = "Немає";

/* Onboarding-flow; user already has widget */
"Great! It looks like you've already added the Shortcuts Widget. Let's keep going." = "Чудово! Схоже, ви вже додали віджет Швидких команд. Рушаймо далі.";

/* Onboarding-flow; user does not have widget; text to convice user to get the widget */
"Run shortcuts crazy fast with the Shortcuts Widget." = "Запускайте швидкі команди запаморочливо швидко з віджетом Швидких команд.";

/* Placeholder for the description field when submitting a workflow to the gallery */
"Please write a description of what your workflow does here." = "Будь ласка, опишіть те, чого ви прагнете досягти своїм спрощенням.";

/* Placeholder for the longer-form description field when submitting a workflow to the gallery */
"Please write a more detailed description of what your workflow does here." = "Будь ласка, опишіть більш детально, чого ви прагнете досягти своїм спрощенням.";

/* Placeholder for the name field in Edit Profile */
"Johnny Appleseed" = "Степан Яблучко";

/* Placeholder for the short description field when submitting a workflow to the gallery */
"Please write a brief description of what your workflow does here." = "Будь ласка, коротко опишіть те, чого ви прагнете досягти своїм спрощенням.";

/* Print content */
"Print" = "Друкувати";

/* Quick Look action name */
"Quick Look" = "Швидкий перегляд";

/* Recovery option for when the gallery does not load */
"Try Again" = "Ще раз";

/* Recovery option for when the gallery does not load and the user should enable Wi-Fi, etc. in the Settings app */
"Open Settings" = "Відкрити Параметри";

/* Recovery suggestion for when the gallery does not load because there is no network connection */
"Turn on cellular data or use WLAN to access the Gallery." = "Увімкніть стільникові дані чи WLAN для доступу до Галереї.";

/* Recovery suggestion for when the gallery does not load because there is no network connection */
"Turn on cellular data or use Wi-Fi to access the Gallery." = "Увімкніть стільникові дані чи Wi-Fi для доступу до Галереї.";

/* Recovery suggestion for when the gallery does not load because there is no network connection and the user has Airplane Mode enabled */
"Turn off Airplane Mode or use WLAN to access the Gallery." = "Вимкніть Режим польоту чи ввімкніть WLAN для доступу до Галереї.";

/* Recovery suggestion for when the gallery does not load because there is no network connection and the user has Airplane Mode enabled */
"Turn off Airplane Mode or use Wi-Fi to access the Gallery." = "Вимкніть Режим польоту чи ввімкніть Wi-Fi для доступу до Галереї.";

/* Save as image */
"Save Image" = "Зберегти зображення";

/* Search gallery */
"Search" = "Пошук";

/* Section title */
"Shortcuts" = "Швидкі команди";

/* Share via AirDrop */
"AirDrop" = "AirDrop";

/* Share via CloudApp */
"CloudApp" = "CloudApp";

/* Share via DeskConnect */
"DeskConnect" = "DeskConnect";

/* Share via Evernote */
"Evernote" = "Evernote";

/* Share via Facebook */
"Facebook" = "Facebook";

/* Share via Instagram */
"Instagram" = "Instagram";

/* Share via Instapaper */
"Instapaper" = "Instapaper";

/* Share via Mail */
"Mail" = "Пошта";

/* Share via Messages */
"Message" = "Повідомлення";

/* Share via Pinboard */
"Pinboard" = "Pinboard";

/* Share via Pocket */
"Pocket" = "Pocket";

/* Share via Slack */
"Slack" = "Slack";

/* Shortcut has been submitted to the gallery */
"Shortcut Submitted" = "Швидку команду подано";

/* Shown in HUD after downloading a shortcut from the gallery */
"Added to Library" = "Додано в бібліотеку";

/* Splash screen primary button title */
"Get Started" = "Почати";

/* Splash screen title */
"Welcome to Shortcuts" = "Зустрічайте Швидкі команди";

/* Stop running the shortcut; %@=shortcut name */
"Stop %@" = "Припинити %@";

/* Take Photo action name */
"Take Photo (action name)" = "Зробити знімок";

/* Tap to choose an option */
"Tap to Choose" = "Торкніть, щоб обрати";

/* Terms and Conditions view title */
"Terms and Conditions" = "Умови та положення";

/* The user has submitted the shortcut to the gallery for approval and will be notified when it is approved to be included in the gallery */
"We’ll notify you when we approve it!" = "Ми сповістимо вас, коли схвалимо його!";

/* Title */
"Gallery" = "Галерея";

/* Title */
"Shortcuts" = "Швидкі команди";

/* Title for button that is shown after the user submits a shortcut to the gallery to share their workflow. */
"Spread the Word" = "Ширте славу";

/* Title for the description field when submitting a workflow to the gallery */
"Description" = "Опис";

/* Title for the longer-form description field when submitting a workflow to the gallery */
"Long Description" = "Довгий опис";

/* Title for the short description field when submitting a workflow to the gallery */
"Short Description" = "Короткий опис";

/* Title for workflow name field when submitting a workflow to the gallery */
"Workflow Name" = "Назва спрощення";

/* Title of Siri feature on splash screen */
"Just Ask Siri" = "Просто попросіть Siri";

/* Title of alert encouraging users to add the Shortcuts widget after they have tried to skip adding the widget. */
"Add the Widget?" = "Додати цей віджет?";

/* Title of alert when a user tries to import a shortcut with the same name; %@ = shortcut name */
"You already have a shortcut named “%@”." = "Ви вже маєте швидку команду з назвою «%@».";

/* Title of alert when the user’s gallery submission didn’t go through due to an error */
"Uh Oh" = "От маєш";

/* Title of intro feature on splash screen */
"Take the Shortest Path" = "Обирайте найкоротший шлях";

/* Title of main screen showing your library of shortcuts */
"Library" = "Бібліотека";

/* Title of widget feature on splash screen */
"Shortcuts Widget" = "Віджет Швидких команд";

/* Title; shortcuts database on device is corrupt */
"Corrupt Database" = "Пошкоджена база даних";

/* Today Widget; button to view the shortcut gallery */
"View the Gallery…" = "Дивитись Галерею…";

/* Today widget button; manage shortcuts that appear in the today widget */
"Manage Shortcuts…" = "Керувати Швидкими командами…";

/* Today widget button; manage workflows that appear in the today widget */
"Customize in Shortcuts" = "Налаштувати у Швидких командах";

/* Today widget walkthough; user found widget and should add it */
"You found the widget! Tap *Add Widget* to access this from anywhere." = "Віджет знайдено! *Додайте віджет* для доступу до нього звідусіль.";

/* Today widget walkthough; user found widget and should come back here */
"You found the widget! Come back here to run your shortcuts quickly." = "Віджет знайдено! Запускайте звідси свої швидкі команди ще швидше.";

/* Today widget; empty state */
"No Shortcuts" = "Немає швидких команд";

/* Today widget; see the rest of the shortcuts in the widget */
"Tap to see the rest" = "Торкніть для огляду решти";

/* Twitter handle label or share via Twitter */
"Twitter" = "Твіттер";

/* Waiting for the gallery to load. Shown under loading indicator */
"Loading" = "Готування";

/* Watch app button; stop running the shortcut */
"Stop" = "Стоп";

/* Watch app, title for switch to show and hide a shortcut */
"Show/Hide" = "Показати/сховати";

/* Watch app; Change text field text */
"Tap to Change" = "Торкніть, щоб змінити";

/* Watch app; Compose a message */
"Create Message" = "Створити повідомлення";

/* Watch app; Plus/Minus button name for number pad */
"Plus/Minus" = "Плюс/мінус";

/* Watch app; Shown under a title of an article; %@=author of article */
"by %@" = "від %@";

/* Watch app; email composer, email address from which to send the mail */
"From Address" = "З адреси";

/* Watch app; email composer; bcc address label */
"Bcc" = "Прихована копія";

/* Watch app; email composer; cc address label */
"Cc" = "Копія";

/* Watch app; email composer; from address label */
"From" = "Від";

/* Watch app; email composer; indicates files are attached; %@=number of files attached */
"Attached (%ld)" = "Прикріплено (%ld)";

/* Watch app; email composer; subject label */
"Subject" = "Тема";

/* Watch app; email composer; to address label */
"To" = "Кому";

/* Watch app; location could not be determined for an address */
"Location Not Found" = "Місце не знайдено";

/* Watch app; mail compoer cc/bcc field label */
"Cc/Bcc" = "Копія/Прих. копія";

/* Watch app; number field placeholder */
"Enter number…" = "Введіть число…";

/* Watch app; send message error message */
"You must choose a contact to send a message to." = "Ви маєте обрати контакт, якому надсилаєте повідомлення.";

/* Watch app; send the email */
"Send" = "Слати";

/* Watch app; share QuickLook content */
"Share" = "Оприлюднити";

/* Watch app; shown when user needs to allow access to a certain resource such as Photo Library access; %@=shortcut name */
"Use Handoff on your iPhone to allow access for %@." = "Використовуйте Handoff на своєму iPhone, щоб дозволити доступ для %@.";

/* Watch app; tell user that they can use the Handoff feature to continue running the rest of the shortcut on their phone */
"Use Handoff on your iPhone to continue the shortcut." = "Застосуйте Handoff на своєму iPhone, щоб виконувати швидку команду далі.";

/* Watch app; text field placeholder */
"Enter text…" = "Введіть текст…";

/* Watch app; view current content on the phone */
"View on iPhone" = "Дивитись на iPhone";

/* Watch complication; no shortcuts have been added (modular large complication) */
"No shortcuts have been added." = "Не додано жодної швидкої команди.";

/* Watch complication; no shortcuts have been added (utilitarian small complication, text should be short) */
"No Shortcuts (Short)" = "Немає швидких команд";

/* Website URL label */
"Website" = "Веб-сайт";

/* Widget tutorial headline; how to add Today Widget */
"Adding the Widget" = "Додавання віджета";

/* Widget tutorial; accessiblity description */
"An animation of pressing firmly on the Shortcuts home screen icon to open the widget" = "Анімація міцного натискання на іконку Швидких команд на початковому екрані, щоб відкрити віджет";

/* Widget tutorial; how to add Today Widget */
"Tap + to add the Shortcuts Widget. Tap “Done.”" = "Торкніть + , щоб додати віджет Швидких команд. Торкніть «Готово».";

/* Widget tutorial; how to add Today Widget on devices that don’t have a home button on iOS 10 and above */
"Swipe up to go home, press firmly on the Shortcuts icon, and tap “Add Widget.”" = "Посуньте вгору, щоб повернутися на початковий екран, міцно тисніть іконку Швидких команд і торкніть «Додати віджет».";

/* Widget tutorial; how to add Today Widget on devices that have a home button on iOS 10 and above */
"Press the Home button, press firmly on the Shortcuts icon, and tap “Add Widget.”" = "Натисніть кнопку «Початок», міцно тисніть іконку Швидких команд і торкніть «Додати віджет».";

/* Widget tutorial; how to add Today Widget on iOS 10, iPad and iPhone, non-3D Touch, iOS 8 and 9 step 3 */
"Scroll to the bottom and\ntap “Edit.”" = "Прокрутіть донизу і\nторкніть «Змінити».";

/* Widget tutorial; how to add Today Widget on iOS 8 and 9 & iOS 10, iPad and iPhone, non-3D Touch step 2 */
"Swipe to the left to view\nyour widgets." = "Посуньте вліво для\nогляду своїх віджетів.";

/* Widget tutorial; how to add Today Widget on iOS 8 and 9, iPad step 2 */
"On the lower left, scroll\ndown and tap “Edit.”" = "Унизу зліва прокрутіть\nдонизу і торкніть «Змінити».";

/* Widget tutorial; how to add Today Widget step 1 */
"Swipe down from the top to reveal Notification Center." = "Посуньте вниз від верхівки, щоб відкрити Центр сповіщень.";

/* Your shortcut is ready to share as a link */
"Your shortcut is ready to share!" = "Ваша швидка команда готова до оприлюднення!";

/* date range; $@=time until; appended to date with time (e.g. Today 5pm to 6pm); please include space for relevant languages */
" to %@" = " до %@";

/* date range; %1$@ = start date; %2$@ = end date */
"%1$@ to %2$@" = "%1$@ до %2$@";

/* opposite of “left”; should be “left” for RTL languages */
"right" = "справа";

